Repository: Marsgames/AnotherArrowDirection
Catalog: Localizable.xcstrings
Source language: en
Languages: fr

source: Another
fr: Autre direction

source: Best score: %lld
fr: Meilleur score : %lld

source: Do nothing
fr: Ne rien faire

source: do nothing!
fr: ne fais rien !

source: Go to tutorial
fr: Tutoriel

source: gray
fr: grise

source: green
fr: verte

source: Home
fr: Accueil

source: If the bubble is %@
fr: Si la bulle est %@

source: Opposite
fr: Direction opposée

source: Play
fr: Jouer

source: Play again
fr: Rejouer

source: red
fr: rouge

source: Same
fr: Même direction

source: swipe in a direction that is not the same or the opposite
fr: swipe dans une direction qui n’est ni la même, ni opposée

source: swipe in the direction of the arrow
fr: swipe dans la direction de la flèche

source: swipe in the opposite direction
fr: swipe dans la direction opposée

source: yellow
fr: jaune
